{"layout":"indicator","sdg_goal":"11","indicator":"11.1.c","indicator_display":"11.1.c","indicator_sort_order":"11-1-c","permalink":"/11-1-c/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Einwohnerinnen und Einwohner je Quadratkilometer Siedlungs- und Verkehrsfläche","dns_indicator_definition":"Der Indikator zeigt die Anzahl der Einwohnerinnen und Einwohner je Quadratkilometer Siedlungs- und Verkehrsfläche.","dns_indicator_intention":"Der Indikator „Siedlungsdichte“ gibt Hinweise auf die Effizienz der Siedlungsflächennutzung. Ziel der Bundesregierung ist es, durch flächensparende Maßnahmen beim Neubau und bei der Innenentwicklung wie der Reduzierung von Wohnungs- und Gewerbeleerstand sowie Nachverdichtungen und Erhöhung der Baudichte der Verringerung der Siedlungsdichte entgegenzuwirken.","indicator_name":"Siedlungsdichte","target":"Flächeninanspruchnahme - Nachhaltige Städte und Gemeinden","target_id":"11.1","previous":"11-1-b","next":"11-2-a","content_and_progress":"Datengrundlagen des Indikators sind die Bevölkerungszahlen und die Flächenerhebung nach Art der tatsächlichen Nutzung des Statistischen Bundesamtes. Bei den Bevölkerungsdaten ergab sich durch den Zensus 2011 ein Sprung in den Zeitreihen, weshalb Vergleiche nur bis zum Jahr 2010 und ab dem Jahr 2011 sinnvoll zu interpretieren sind. Bei der Flächenerhebung nach Art der tatsächlichen Nutzung fand im Jahr 2016 eine methodische Anpassung der Erhebungsgrundlage statt, sodass ein Vergleich der Daten ab 2016 mit den Vorjahren nur eingeschränkt möglich ist. Um die Daten dennoch vergleichen zu können, wurden die jeweiligen Werte ausgehend vom Zensus 2011 und der Veränderung der Flächenerhebung im Jahr 2016 zurückgerechnet. Die Unterscheidung zwischen „ländlich“ und „nicht ländlich“ basiert auf einer Typisierung des Thünen-Instituts. Sie ordnet Landkreisen und kreisfreien Städten – auf Basis räumlicher Merkmale wie „Siedlungsdichte“, „Anteil land- und forstwirtschaftlicher Fläche“ und „Lage zu den Zentren“ – einen Grad an „Ländlichkeit“ zu. Insofern spiegelt diese Klassifikation die Kreisebene wieder und trifft nur bedingt auf die Entwicklung kleinerer Einheiten wie Städte und Dörfer zu. Bei der Siedlungsdichte werden im Gegensatz zur Bevölkerungsdichte die Einwohnerinnen und Einwohner allein ins Verhältnis zur Siedlungs- und Verkehrsfläche gesetzt. Zur Siedlungsfläche zählen dabei neben Wohnbauflächen auch Flächen besonderer funktionaler Prägung (z. B. Krankenhäuser oder Schulen), Industrie- und Gewerbeflächen und Flächen mit gemischter Nutzung sowie Freiflächen (Parks, Grünanlagen und Gartenland). Somit führen nicht nur eine Veränderung der Einwohnerzahl, sondern auch Veränderungen der Wohnbauflächen wie beispielsweise Binnenverdichtungen der Verkehrs- oder Gewerbeflächen zu einer Veränderung der Siedlungsdichte. Die Siedlungsdichte unterscheidet sich zwischen ländlichen und nicht ländlichen Regionen erheblich: Auf einem Quadratkilometer Siedlungs- und Verkehrsfläche leben in nicht ländlichen Kreistypen durchschnittlich rund 3&nbsp;330 Menschen, in ländlichen rund 1&nbsp;216 (Stand 2016). In Städten werden dabei die Wohnbauflächen oft wesentlich dichter und auch mehrstöckiger bebaut als in ländlichen Regionen, wo eine lockerere Bebauung mit größeren, unversiegelten Flächenanteilen, wie zum Beispiel Hausgärten, vorherrscht. Von 2000 bis Ende 2010 nahm die Siedlungsdichte sowohl in ländlichen als auch in nicht ländlichen Regionen kontinuierlich ab. Dabei war in nicht ländlichen Regionen der absolute Rückgang leicht geringer als in den ländlichen Regionen. Relativ betrachtet, bedingt durch die deutlich geringere Siedlungsdichte in den ländlichen Regionen, fiel der Rückgang in den ländlichen Regionen mit 11&nbsp;% deutlich stärker aus als in den nicht ländlichen Regionen mit 4&nbsp;%. Seit 2012 sind unterschiedliche Entwicklungen zwischen den ländlichen und den nicht ländlichen Regionen zu beobachten. In den nicht ländlichen Regionen stieg die Siedlungsdichte konstant von 3&nbsp;251 Einwohnerinnen und Einwohnern je Quadratkilometer (2012) auf einen Wert von 3&nbsp;330 (2016) an. In den ländlichen Regionen hingegen setzte sich der Rückgang der Siedlungsdichte bis 2014 abgeschwächt fort (auf 1&nbsp;210 Einwohnerinnen und Einwohner je Quadratkilometer). Im Jahr 2015 war allerdings ein Anstieg auf 1&nbsp;218 Einwohnerinnen und Einwohner zu verzeichnen, der vermutlich auf den Bevölkerungszuwachs durch den Zuzug von Flüchtlingen zurückzuführen ist und sich 2016 auf 1&nbsp;216 Einwohnerinnen und Einwohner abschwächte. Werden die Entwicklungen der Einwohnerzahl und der Siedlungs- und Verkehrsfläche einzeln betrachtet, so zeigen sich deutliche Unterschiede zwischen ländlichen und nicht ländlichen Regionen. Zwischen 2000 und 2015 stieg die Siedlungs- und Verkehrsfläche sowohl in ländlichen als auch in nicht ländlichen Regionen an, allerdings mit 13 bzw. 8&nbsp;% in unterschiedlichem Umfang. Nachdem die Bevölkerungszahl in den ländlichen Regionen Anfang des Jahrtausends noch leicht anstieg, verringe","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":null,"source_url_1":null,"source_url_text_1":null,"source_active_2":true,"source_organisation_2":"Bundesinstitut für Bau-, Stadt- und Raumforschung","source_organisation_logo_2":null,"source_url_2":null,"source_url_text_2":null,"history_active_1":true,"history_indicator_1":"11.1.c - Siedlungsdichte","history_target_1":"Keine Verringerung der Siedlungsdichte","history_year_a_1":"2016","history_status_year_a_1":"<img src=\"https://g205sdgs.github.io/sdg-indicators/public/Wettersymbole/Blitz.png\" alt=\"Blitz\" />","history_year_b_1":"2015","history_status_year_b_1":"<img src=\"https://g205sdgs.github.io/sdg-indicators/public/Wettersymbole/Wolke.png\" alt=\"Wolke\" />","history_year_c_1":"2014","history_status_year_c_1":"<img src=\"https://g205sdgs.github.io/sdg-indicators/public/Wettersymbole/Blitz.png\" alt=\"Blitz\" />","history_year_d_1":"2013","history_status_year_d_1":"<img src=\"https://g205sdgs.github.io/sdg-indicators/public/Wettersymbole/Blitz.png\" alt=\"Blitz\" />","history_year_e_1":"2012","history_status_year_e_1":"<img src=\"https://g205sdgs.github.io/sdg-indicators/public/Wettersymbole/Blitz.png\" alt=\"Blitz\" />","history_status_year_a_2":"Keine Bewertung möglich","data_show_map":null,"data_keyword":null,"data_start_values":null,"data_footnote":null,"computation_units":"2000 = 100","copyright":"&copy; Statistisches Bundesamt (Destatis), 2019","graph_title":null,"graph_type":"line","graph_min_value":null,"graph_max_value":null,"national_geographical_coverage":"Deutschland (Insgesamt)","national_data_update_url_text":"2019-09-10: see changes on GitHub","national_data_update_url":"https://github.com/Nachhaltige-Entwicklung-Deutschland/open-sdg-data-starter/commit/b666195f2e177be924001ccfcb143929e1831fb5","national_metadata_update_url_text":"2019-10-29: see changes on GitHub","national_metadata_update_url":"https://github.com/Nachhaltige-Entwicklung-Deutschland/open-sdg-data-starter/commit/47c8f57923e2fb9654d56987134a0a7873401933","page_content":"<a href=\"https://nachhaltige-entwicklung-deutschland.github.io/open-sdg-site-starter/status/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/Wettersymbole/Blitz.png\" alt=\"Blitz\" />                           \n</a>","en":{"layout":"indicator","sdg_goal":"11","indicator":"11.1.c","indicator_display":"11.1.c","indicator_sort_order":"11-1-c","permalink":"/11-1-c/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Einwohnerinnen und Einwohner je Quadratkilometer Siedlungs- und Verkehrsfläche","comparison_sdg":null,"goal_meta_national_link":"https://g205dns.github.io/sdg-indicators/public/MetaDe/11.1.c.pdf","goal_meta_national_link_text":"Nationale Metadaten","indicator_name":"Siedlungsdichte","target":"Flächeninanspruchnahme - Flächen nachhaltig nutzen","target_id":"11.1","un_designated_tier":null,"un_custodian_agency":null,"goal_meta_link":null,"goal_meta_link_text":null,"source_active_1":false,"source_organisation_1":null,"source_organisation_logo_1":null,"source_url_1":null,"source_url_text_1":null,"source_active_2":false,"source_organisation_2":null,"source_organisation_logo_2":null,"source_url_2":null,"source_url_text_2":null,"computation_units":"&copy; Statistisches Bundesamt (Destatis), 2019","data_keywords":null,"graph_title":null,"graph_type":"line","national_geographical_coverage":"Deutschland (Insgesamt)","page_content":""}}